IdeaRS.Connections
StiffenerData Constructor
Compatible with IDEA StatiCa 0.0
 Constructor
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public StiffenerData()
See Also
Reference
StiffenerData Class
IdeaRS.Connections.Data Namespace